Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=498_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: SáFá – ovdâčielgiittâshaahâ ohtsâštave-eennâmlii sämikielâ tutkâm- já áámmát / reesuurskuávdáá vuáđđudmân
sms: SáFá - ouddčiõŠlǧǧeemhaŠŋǩǩõs

source: Säämi parlamentaarlâš rääđi avžuuttâsâst pieijii Suomâ, Taažâ já Ruotâ sämitigeh joton ive 2011 aalgâst Interreg - ruttâdlâš SáFá - ovdâčielgiittâshaavâ ohtsâštave-eennâmlii sämikielâ tutkâm- já áámmát / reesuurskuávdáá vuáđđudmân.
sms: SáFá – ouddčiõŠlǧǧeemhaŠŋǩǩõs õhttsažtâŠvvjânnmlâž sääŠmǩiõl tuŠtǩǩeem- da ämmat / resursskõõskõõzz altteem diõtt SääŠm parlamentaarlaž suåvtõõzz siâssmõõžžâst LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ liâ alttääm eeŠjj 2011 aalǥâst Interreg - teäggtemvuâlaž SáFá - ouddčiõŠlǧǧeemhaŠŋǩǩõõzz da tän alttõõzz jurddân lij õhttsažtâŠvvjânnmlâž sääŠmǩiõl tuŠtǩǩeem- da ämmat / resursskõõskõõzz aalǥtumuš.

source: Tyehin lii sämikielâi ovdánem já kirjálii kevttim lasanâm, mii lii lasettâm kielâ huolâttâs, ovdedem, tutkâm sehâ normâdempargo táárbu puohâin sämikielâin.
sms: TueŠǩǩen lij sääŠmǩiõl ooudâsviikkmõš da lâssnam ǩeŠrjjlaž âânnmõš, kååŠtt lij šõddääm ǩiõl huõl, ooudâsviikkmõõžž, tuŠtǩǩumuužž di normmeemtuâi taarb pukin sääŠmǩiõlin.

source: Ohtsâš säämi kielâkuávdáš, moos tágáreh palvâlusah čuákkejuuččii, išedičij tiäđu kavnâmist.
sms: Näkam õhttsaž sääŠm ǩiõllkõõskõs, koozz puäŠđet noorrâd sääŠmǩiõl kääzzkõõzzid, tõt veäŠǩǩteŠči teâđai ooccmõõžžâst.

source: Lasseen kuávdáš nanodičij sämikielâi koskâsii viestâdem já oovtâstpargo.
sms: LââŠssen ǩiõllkõõskõs ravveŠči sääŠmǩiõli kõskksaž saakkumuužž da õhttsažtuâi.

source: Kuávdáá pargoh liččii el. tutkâm, kielâhuolâttâs, kielâovdedem, terminologiapargo, normâdem, nommâčuágáldâpalvâlus, päikkinoomah já tieđettemtoimâ säämi kielâáámmátlijn koččâmâšâin.
sms: Kõõskõõzz tuâi leŠčči jeeŠrbi mieŠldd ǩiõlltuŠtǩǩumuš, ǩiõllhuõll, ǩiõlooudâsviikkmõš, terminologiituâjj, normmʼmumuš, nõmmõskääzzkõs, pääiŠǩnõmmõs da teâđtemtuåimmjumuš sääŠm ǩiõllämmatlaž kõjldõõzzin.

source: Hahâäigi lii 6 mánuppaje já haavâ meriáigásâžžân proojeekthovdân pálkkááttui hum.
sms: HaŠŋǩǩõsäiŠǧǧ lij 6 mannu da haŠŋǩǩõõzz mieŠrräiggsaž projektšuurmõssân paŠlǩǩeeš hum.

source: Hanna Mattila 28.3.2011 rääjist.
sms: Hanna Mattila ääŠljeeŠl 28.3.2011.

source: SáFá ovdâčielgiittâshaavâ uáivilin lii čielgiđ kielâkuávdáá vuáđudem- já ruttâdemiävtuid.
sms: SáFá ouddčiõŠlǧǧeemhaŠŋǩǩõõzz juŠrddmõššân lij čiõlggeed ǩiõllkõõskõõzz altteem- da teäggtemoudldõõzzid.

source: Ulmen lii rähtiđ čielgiittâs ohtsâštave-eennâmlii sämikielâ tutkâm- já áámmát / reesuurskuávdáá vuáđđudmân já rähtiđ Interreg - jotkâruttâdemucâmuš kuávdáá keččâlemhaavâ várás.
sms: Täävtõssân lij raajjâd čiõlǥtõs õhttsažtâŠvvjânnmlâž sääŠmǩiõl tuŠtǩǩeem- da ämmat / resursskõõskõõzz altteem diõtt da raajjâd Interreg – juätkkteäggtemooccmõš kõõskõõzz ǩiõččlõddâmhaŠŋǩǩõõzz diõtt.

source: Ovdâčielgiittâshaavâ olesbudjet lii 45 385 € já válduruttâdeijeeh láá Interreg IV A Pohjoinen, Troms fylkeskommune, Länsstyrelsen Norrbotten já Taažâ sämitigge.
sms: OuddčiõŠlǧǧeemhaŠŋǩǩõõzz obb-budjett lij 45 385 € da väŠlddteäggteei liâ Interreg IV A TâŠvv, Troms fylkeskommune, Länsstyrelsen Norrbotten da Taarr sääŠmteŠǧǧ.

source: Interreg IV A Pohjoinen lii EU-ohjelm, mii tuárju raajijd rastaldittee oovtâstpargo ohjelmpaajeest 2007–2013.
sms: Interreg IV A TâŠvv lij EU-programm, koin tuärjjeet pâŠjjel raaji mõõnni õhttsažtuâi programmpââŠjest 2007–2013.

source: Ohjelm ulmen lii väldikode raajijd rastaldittee oovtâstpargo pehti tuárjuđ ekonomâlâš já sosiaallâš ovdánem sehe nanodiđ kištodemnaavcâ já oohtânkulluuvâšvuođâ ohjelmkuávlust.
sms: Prograamm täävtõssân lij väŠlddkååŠdd pâŠjjel raaji mõõnni õhttsažtuâi pääiŠǩ tuärjjeed ekonomiilaž da sosiaalaž ooudâsviikkmõõžž da staaneed ǩeâšttõõttâmooddid da õŠhttekuullmõõžž programmvuuŠdest.

source: Ohjelm tuálá siste Tave-Ruotâ, Tave-Suomâ já Tave-Taažâ sehe sämikuávluid.
sms: Programm fiŠttjâtt TâŠvv-Ruõcc, TâŠvv-LääŠddjânnam da TâŠvv-Taarr di SääŠmvuuŠdid.

source: Ohjelm ruttâd raajijd rastaldittee haavâid neelji jieškote-uv prioriteetkuávlust, main SáFá - ovdâčielgiittâshaahâ kulá uásiohjelmân 4.
sms: Programm teäggat pâŠjjel raaji mõõnni haŠŋǩǩõõzzid nelljen jeeŠres prioriteettvuuŠdest, koin SáFá - ouddčiõŠlǧǧeemhaŠŋǩǩõs kooll vuäŠssprograŠmme 4.

source: Räjittis ovdánem – Säämi.
sms: RaaiteŠmes ooudâsviikkmõš – SääŠmjânnam.

source: Interreg IV A Pohjoinen ohjelm haldâttâsvirgeomâhâžžân taan ohjelmpaajeest tuáimá Norrbotten läänihaldâttâs.
sms: Interreg IV A TâŠvv prograamm vaaldšemveŠrǧǧneŠǩǩen tän programmpââŠjest tuåimmai Norrbotten läänhalltõs.

source: Lasetiäđuh:
sms: LââŠssteâđaid:

source: SáFá - ovdâčielgiittâshaavâ má. proojeekthovdâ Hanna Mattila Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: SáFá - ouddčiõŠlǧǧeemhaŠŋǩǩõõzz mä. projektšuurmõs Hanna Mattila Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: vs. kielâašijčällee Outi Paadar Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: sääŠm vs. ǩiõllaaŠššipiizar Outi Paadar Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
